Repository: tguignol/Sillon
Catalog: Sillon/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, pt, rm, sq, sr, tr

source: Système
de: System
en: System
es: Sistema
it: Sistema
pt: Sistema
rm: Sistem
sq: Sistemi
sr: Sistem
tr: Sistem

source: Téléchargé
de: Heruntergeladen
en: Downloaded
es: Descargado
it: Scaricato
pt: Transferido
rm: Telechargià
sq: I shkarkuar
sr: Preuzeto
tr: İndirildi

source: Téléchargement interrompu
de: Download unterbrochen
en: Download interrupted
es: Descarga interrumpida
it: Download interrotto
pt: Transferência interrompida
rm: Telechargiada interrutta
sq: Shkarkimi u ndërpre
sr: Preuzimanje prekinuto
tr: İndirme kesildi

source: Téléchargement…
de: Download…
en: Downloading…
es: Descargando…
it: Download…
pt: A transferir…
rm: Telechargiada…
sq: Po shkarkohet…
sr: Preuzimanje…
tr: İndiriliyor…

source: Téléchargements
de: Downloads
en: Downloads
es: Descargas
it: Download
pt: Transferências
rm: Telechargiadas
sq: Shkarkimet
sr: Preuzimanja
tr: İndirilenler

source: Télécharger l'album
de: Album herunterladen
en: Download Album
es: Descargar el álbum
it: Scarica l'album
pt: Transferir o álbum
rm: Telechargiar l'album
sq: Shkarko albumin
sr: Preuzmi album
tr: Albümü indir

source: Téléchargez un morceau ou un album depuis la bibliothèque pour le retrouver ici, et l'écouter hors connexion.
de: Lade einen Titel oder ein Album aus der Bibliothek herunter, um es hier wiederzufinden und offline zu hören.
en: Download a track or album from the library to find it here and listen offline.
es: Descarga una pista o un álbum desde la biblioteca para encontrarlo aquí y escucharlo sin conexión.
it: Scarica un brano o un album dalla libreria per ritrovarlo qui e ascoltarlo offline.
pt: Transfira uma música ou um álbum a partir da biblioteca para o encontrar aqui e o ouvir offline.
rm: Telechargiai ina chanzun u in album ord la biblioteca per al chattar qua e tadlar offline.
sq: Shkarko një këngë ose album nga biblioteka për ta gjetur këtu dhe për ta dëgjuar pa internet.
sr: Preuzmite pesmu ili album iz biblioteke da biste ih ovde pronašli i slušali van mreže.
tr: Burada görmek ve çevrimdışı dinlemek için kitaplıktan bir parça veya albüm indirin.

source: Terminé
de: Fertig
en: Done
es: Listo
it: Fatto
pt: Concluído
rm: Terminà
sq: Përfundoi
sr: Gotovo
tr: Bitti

source: Tester la connexion
de: Verbindung testen
en: Test Connection
es: Probar la conexión
it: Prova la connessione
pt: Testar a ligação
rm: Testar la connexiun
sq: Testo lidhjen
sr: Testiraj vezu
tr: Bağlantıyı test et

source: Titre
de: Titel
en: Title
es: Título
it: Brano
pt: Faixa
rm: Toc
sq: Kënga
sr: Pesma
tr: Parça

source: Titres
de: Titel
en: Tracks
es: Pistas
it: Brani
pt: Faixas
rm: Tocs
sq: Këngë
sr: Pesme
tr: Parçalar

source: Touchez le cœur sur un artiste, un album ou un titre pour le retrouver ici.
de: Tippe auf das Herz bei einem Interpreten, Album oder Titel, um ihn hier wiederzufinden.
en: Tap the heart on an artist, album or track to find it here.
es: Toca el corazón en un artista, un álbum o una pista para encontrarlo aquí.
it: Tocca il cuore su un artista, un album o un brano per ritrovarlo qui.
pt: Toque no coração num artista, álbum ou faixa para o encontrar aqui.
rm: Smacchai sin il cor tar in artist, in album u in toc per al chattar qua.
sq: Prek zemrën te një artist, album ose këngë për ta gjetur këtu.
sr: Dodirnite srce na izvođaču, albumu ili pesmi da biste ih ovde pronašli.
tr: Bir sanatçı, albüm veya parçayı burada görmek için kalbe dokunun.

source: Trier les albums
de: Alben sortieren
en: Sort Albums
es: Ordenar los álbumes
it: Ordina gli album
pt: Ordenar os álbuns
rm: Zavrar ils albums
sq: Rendit albumet
sr: Sortiraj albume
tr: Albümleri sırala

source: Type
de: Typ
es: Tipo
it: Tipo
pt: Tipo
rm: Tip
sq: Lloji
sr: Tip
tr: Tür

source: Type de serveur
de: Servertyp
en: Server Type
es: Tipo de servidor
it: Tipo di server
pt: Tipo de servidor
rm: Tip da server
sq: Lloji i serverit
sr: Tip servera
tr: Sunucu türü

source: Vérifier l'accès au dossier
de: Ordnerzugriff prüfen
en: Check Folder Access
es: Comprobar el acceso a la carpeta
it: Verifica l'accesso alla cartella
pt: Verificar o acesso à pasta
rm: Verifitgar l'access al register
sq: Verifiko qasjen te dosja
sr: Proveri pristup fascikli
tr: Klasör erişimini doğrula

source: Version de serveur non prise en charge : %@.
de: Nicht unterstützte Serverversion: %@.
en: Unsupported server version: %@.
es: Versión de servidor no compatible: %@.
it: Versione del server non supportata: %@.
pt: Versão de servidor não suportada: %@.
rm: Versiun da server betg sustegnida: %@.
sq: Version serveri i pambështetur: %@.
sr: Verzija servera nije podržana: %@.
tr: Desteklenmeyen sunucu sürümü: %@.

source: Visualisation
de: Visualisierung
en: Visualization
es: Visualización
it: Visualizzazione
pt: Visualização
rm: Visualisaziun
sq: Vizualizimi
sr: Vizuelizacija
tr: Görselleştirme

source: Votre disquaire est vide
de: Dein Plattenladen ist leer
en: Your record shop is empty
es: Tu disquería está vacía
it: Il tuo negozio di dischi è vuoto
pt: A sua loja de discos está vazia
rm: Vossa butia da discs è vida
sq: Dyqani yt i pllakave është bosh
sr: Vaša prodavnica ploča je prazna
tr: Plak dükkanınız boş

source: Album
es: Álbum
pt: Álbum
tr: Albüm

source: Genres
es: Géneros
it: Generi
pt: Géneros
rm: Geners
sq: Zhanre
sr: Žanrovi
tr: Türler

source: Playlists
es: Listas
it: Playlist
sq: Lista këngësh
sr: Plejliste
tr: Çalma listeleri

source: Normal
it: Normale
sr: Normalno

source: Presets
it: Preset
pt: Predefinições
sq: Presete
sr: Presetovi
tr: Ön ayarlar

source: Presets — %@
it: Preset — %@
pt: Predefinições — %@
sq: Presete — %@
sr: Presetovi — %@
tr: Ön ayarlar — %@

source: %@s
tr: %@sn

source: %lld min
tr: %lld dk
